{
  "resources": [
    {
      "title": "The sexuality of Christ in Renaissance art and in modern oblivion",
      "date": "1983",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "summary": "\"The second edition of The Sexuality of Christ in Renaissance Art and in Modern Oblivion - doubled in size by the addition of a \"Retrospect\"--Expands the now classic original text in three directions. It brings in a host of confirming images; deepens the theological argument; and answers skeptical or scandalized critics who decried the book at its first publication. In its polemical parts, the book wrestles large issues, such as the validity of interpretations that come without supporting texts, or the modern pleas that the maleness of Christ be tempered into androgyny. Along the way, the topics engaged range from Christ's human nature to Dr. Strangelove, from St. Augustine's dismal assessment of babyhood to the aesthetics of the U.S. Post Office.\"--Jacket",
      "recordType": "book",
      "genres": {
        "genre1": "Art"
      }
    },
    {
      "title": "Other criteria : confrontations with twentieth-century art",
      "date": "1972",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "summary": "\"Leo Steinberg's Other Criteria comprises eighteen essays on topics ranging from \"Contemporary Art and the Plight of Its Public\" and the \"flatbed picture plane\" to reflections on Picasso, Rauschenberg, Rodin, de Kooning, Pollock, Guston, and Jasper Johns. The latter, which Francine du Plessix Gray called \"a tour de force of critical method,\" is widely regarded as the most eye-opening analysis of the Johns's work ever written. This edition includes a new preface and a handful of additional illustrations.\"--Amazon.com",
      "recordType": "book",
      "genres": {
        "genre1": "Festschriften"
      }
    },
    {
      "title": "Mary",
      "date": "1949",
      "creators": {
        "creator": "Asch, Sholem",
        "coCreator": "Steinberg"
      },
      "summary": "The story of Mary, the mother of Jesus, from her betrothal to the Resurrection, with details of Christ's life as a child",
      "recordType": "book",
      "genres": {
        "genre1": "Fiction",
        "genre2": "Biographical fiction",
        "genre3": "Christian fiction",
        "genre4": "Religious fiction"
      }
    },
    {
      "title": "Robert Rauschenberg",
      "date": "2002",
      "creators": {
        "creator": "Rauschenberg, Robert",
        "coCreator": "Steinberg"
      },
      "summary": "Critical essays on the artist Robert Rauschenberg, focusing on the important period of his development in the 1950s and 1960s.From the moment art historian Leo Steinberg championed his work in opposition to Clement Greenberg's rigid formalism, Robert Rauschenberg has played a pivotal role in the development and understanding of postmodern art. Challenging nearly all the prevailing assumptions about the visual arts of his time, he pioneered the postwar revival of collage, photography, silkscreen, technology, and performance.This book focuses on Rauschenberg's work during the critical period of the 1950s and 1960s. It opens with a newly prefaced version of Leo Steinberg's \"Reflections on the State of Criticism,\" the first published version of his famous 1972 essay, \"Other Criteria,\" which remains the single most important text on Rauschenberg. Rosalind Krauss's \"Rauschenberg and the Materialized Image\" builds on Steinberg's essay, arguing that Rauschenberg's work represents a decisive shift in contemporary art. Douglas Crimp's \"On the Museum's Ruins\" examines Rauschenberg's silkscreens in the context of the modern museum. Helen Molesworth's \"Before Bed\" uses psychoanalytic and economic structures to examine the artist's Black Paintings of the early 1950s. A second essay by Krauss, \"Perpetual Inventory,\" revisits both her and Steinberg's articles of nearly twenty-five years earlier. Finally, Branden Joseph's \"A Duplication Containing Duplications\" views Rauschenberg's silkscreens in relation to the artist's interests in technology, particularly television",
      "recordType": "file",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Leonardo's incessant Last Supper",
      "date": "2001",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "summary": "\"A picture universally recognized, endlessly scrutinized and described, incessantly copied, adapted, lampooned: does Leonardo's near-ruined Last Supper still offer anything new to be seen or to be said: This book is a resounding Yes to both questions. With direct perception - and with attention paid to the work of earlier scholars and to the criticism embodied in the production of copyists over the past five hundred years - Steinberg demonstrates that Leonardo's mural has been consistently over-simplified. This most thought-out picture in Western art, painted in the 1490s on the north wall of the refectory of Santa Maria delle Grazie, Milan, is a marvel of compressed meanings. Its subject is not one arrested moment, but successiveness and duration. It is not only Christ's announcement of the forthcoming betrayal, but in equal measure the institution of the eucharist. More than the spur of the moment animates the disciples, and more than perspective determines their housing. Though Leonardo's geometry obeys all the rules, it responds as well to Christ's action at center, as if in emanation from the prime mover. The picture is simultaneously narrative and sacramental. As its protagonist is two-natured, as the twofold event of this night is both human submission and divine dispensation - so the entire picture is shown to have been conceived in duplexity: a sublime pun.\" \"Meanwhile, the unending disagreement as to what exactly is represented, what the depicted actions express, how and where this assembly is seated - all these still raging disputes are traced to a single mistaken assumption: that Leonardo intended throughout to be unambiguous and clear, and that any one meaning necessarily rules out every other.\" \"As Steinberg reveals an abundance of significant interrelations previously overlooked, Leonardo's masterpiece regains the freshness of its initial conception and the power to fascinate.\"--Jacket",
      "recordType": "book"
    },
    {
      "title": "Michelangelo's last paintings : the Conversion of St. Paul and the Crucifixion of St. Peter in the Cappella Paolina, Vatican Palace",
      "date": "1975",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Borromini's San Carlo alle Quattro Fontane : a study in multiple form and architectural symbolism",
      "date": "1977",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Michelangelo's sculpture : selected essays",
      "date": "2018",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "summary": "\"Leo Steinberg was one of the most original and daring art historians of the twentieth century, known for taking interpretative risks that challenged the profession by overturning reigning orthodoxies. In essays and lectures that ranged from old masters to contemporary art, he combined scholarly erudition with an eloquent prose that illuminated his subject and a credo that privileged the visual evidence of the image over the literature written about it. His works, sometimes provocative and controversial, remain vital and influential reading. For half a century, Steinberg delved into Michelangelo’s work, revealing the symbolic structures underlying the artist’s highly charged idiom. This volume of essays and unpublished lectures explicates many of Michelangelo’s most celebrated sculptures, applying principles gleaned from long, hard looking. Almost everything Steinberg wrote included passages of old-fashioned formal analysis, but here put to the service of interpretation. He understood that Michelangelo’s rendering of figures as well as their gestures and interrelations conveys an emblematic significance masquerading under the guise of naturalism. Michelangelo pushed Renaissance naturalism into the furthest reaches of metaphor, using the language of the body and its actions to express fundamental Christian tenets once expressible only by poets and preachers—or, as Steinberg put it, in Michelangelo’s art, “anatomy becomes theology.” Michelangelo’s Sculpture is the first in a series of volumes of Steinberg’s selected writings and unpublished lectures, edited by his longtime associate Sheila Schwartz. The volume also includes a book review debunking psychoanalytic interpretation of the master’s work, a light-hearted look at Michelangelo and the medical profession and, finally, the shortest piece Steinberg ever published.\" -- Publisher's description",
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Jasper Johns",
      "date": "1962",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "recordType": "book"
    },
    {
      "title": "Michelangelo's painting : selected essays",
      "date": "2019",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "summary": "Leo Steinberg was one of the most original art historians of the twentieth century, known for taking interpretive risks that challenged the profession by overturning reigning orthodoxies. In essays and lectures that ranged from old masters to contemporary art, he combined scholarly erudition with an eloquent prose that illuminated his subject and a credo that privileged the visual evidence of the image over the literature written about it. His writings, sometimes provocative and controversial, remain vital reading. For half a century, Steinberg delved into Michelangelo's work, revealing the symbolic structures underlying the artist's highly charged idiom. This volume of essays and unpublished lectures elucidates many of Michelangelo's paintings, from frescoes in the Sistine Chapel to the Conversion of St. Paul and the Crucifixion of St. Peter, the artist's lesser-known works in the Vatican's Pauline Chapel; also included is a study of the relationship of the Doni Madonna to Leonardo. Steinberg's perceptions evolved from long, hard looking. Almost everything he wrote included passages of old-fashioned formal analysis, but always put into the service of interpretation. He understood that Michelangelo's rendering of figures, as well as their gestures and interrelations, conveys an emblematic significance masquerading under the guise of naturalism. Michelangelo pushed Renaissance naturalism into the furthest reaches of metaphor, using the language of the body to express fundamental Christian tenets once expressible only by poets and preachers. Michelangelo's Paintings is the second volume in a series that presents Steinberg's writings, selected and edited by his longtime associate Sheila Schwartz",
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Auguste Rodin, 1840-1917 : an exhibition of sculptures and drawings [May 6-June 26, 1963]",
      "date": "1963",
      "creators": {
        "creator": "Rodin, Auguste",
        "coCreator": "Steinberg"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Exhibition catalogs",
        "genre2": "Biographies"
      }
    },
    {
      "title": "Ashes and fire",
      "date": "1946",
      "creators": {
        "creator": "Pat, Jacob",
        "coCreator": "Steinberg"
      },
      "summary": "The author reports on the Jewish communities of Poland during and immediately after the Holocaust. The author, a Polish Jew who spent the war years in America, was sent back to Poland by a Jewish charitable organization in 1946. It was his job to evaluate the situation of the Polish Jewish Holocaust survivors and report back as to what they needed and what could be done for them. The result was this book",
      "recordType": "book"
    },
    {
      "title": "Renaissance and baroque art : selected essays",
      "date": "2020",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "summary": "\"This is the third and final volume dedicated to Steinberg's writings about early modern art. (There will also be two centered on modern art.) This volume collects Steinberg's best essays and unpublished lectures about early modern artists and sites ranging from his superb, ground-shifting texts on the Spanish painter Diego Velazquez to an amusing essay on his visit to the Basilica of Santa Maria del Popolo in Rome, which houses artistic treasures by such luminaries as Bramante, Sansovino, Raphael, Pinturicchio, Sebastiano del Piombo, Carracci, Caravaggio, and Bernini. The other essays are, with one or two exceptions, mainly about Italian masters. The content is quite diverse, and perhaps for this reason this volume is the most pleasurable so far. Steinberg exercises his wit to good effect, and these essays, though frequently dazzling with insight, read as rather more lightly composed than those surrounding Steinberg's grand obsession, Michelangelo\"--",
      "recordType": "book"
    },
    {
      "title": "Le retour de Rodin",
      "date": "1991",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Encounters with Rauschenberg : (a lavishly illustrated lecture)",
      "date": "2000",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "summary": "In his insightful and engrossing lecture, Leo Steinberg surveys and critiques the work of Robert Rauschenberg, one of the great American post-war artists. He also discusses his own experience as a critic in the exciting and turbulent art world of New York in the 1950s and 1960s. The result is a rare glimpse not only into Rauschenberg, but also into Steinberg.With the sharpness and confidence that can only come from a critic who has long been involved with Rauschenberg's work, Steinberg offers an in-depth discussion of such major pieces as the Erased DeKooning Drawing, Bed, and Monogram. He explains the subtle differences between his interpretations and those of other critics, such as Clement Greenberg and Hilton Kramer. He candidly reflects on how he has changed his mind over the years, and defends his new ideas about Rauschenberg's work with precise, fresh arguments. He critically evaluates Rauschenberg's more recent work and addresses how it falls short from the artist's earlier work.From Rauschenberg's silk-screen prints of the 1960s to the vegetable dye transfer prints of the 1990s, Steinberg warns against the dangers of overinterpretation and iconographic enthusiasm. He argues that the unifying strand through this great artist's work is his drive to appropriate, to take objects and images from the world and make them his own by making them become a part of his art.Provocative, intelligent, and beautifully articulated, Steinberg's words shed light on one remarkable artist and on the post-war New York art scene, on Steinberg's particular appreciation of Rauschenberg and on his life's work as an art critic",
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc",
        "genre2": "Anecdotes"
      }
    },
    {
      "title": "Art and science",
      "date": "1986",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "recordType": "book"
    },
    {
      "title": "San Carlo alle quattro Fontane; a study in multiple form and architectural symbolism",
      "date": "1960",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Academic theses"
      }
    },
    {
      "title": "The metaphors of love and birth in Michelangelo's Pietàs",
      "date": "1970",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "recordType": "book"
    },
    {
      "title": "Trois études sur Picasso",
      "date": "1996",
      "creators": {
        "creator": "Steinberg, Leo"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Otras meninas",
      "date": "1995",
      "creators": {
        "creator": "Alpers, Svetlana",
        "coCreator": "Steinberg"
      },
      "recordType": "book"
    },
    {
      "recordType": "ArchivalResource",
      "title": "Steinberg, Leo: Art World Personality Files.",
      "creators": {
        "creator1": "Steinberg, Leo.",
        "creator2": "Whitney Museum of American Art."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "San Carlo alle quattro Fontane : a study in multiple form and architectural symbolism / by Leo Steinberg. 1960.",
      "creators": {
        "creator1": "Steinberg, Leo."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Leo Steinberg research papers 1945-1996 1950-1993",
      "abstract": "Art historian, critic, lecturer, and professor. The papers consist of research notes, correspondence relating to Steinberg's lectures and essays, papers written by his students, several versions of some of his essays, an abandoned dissertation project, and many of his notebooks from courses he took at the Institute of Fine Arts, New York. The archive reflects Steinberg's career as an art critic, lecturer, and teacher, ca. 1945-ca.1996.",
      "creators": {
        "creator1": "Steinberg, Leo, 1920-"
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Artist file : miscellaneous uncataloged material.",
      "creators": {
        "creator1": "Steinberg, Leo, 1920-2011."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Miscellaneous manuscripts, 1955-1974, n.d.",
      "abstract": "Material includes a two-page printed biography of Olnick, six items from Rudolf Serkin, one Serkin program, one letter and wedding invitation from Elizabeth Serkin, one letter from Mischa Schneider, four items from Leo Steinberg, and two miscellaneous pieces (one from Heinrich von Himmelhoch and one from \"Richard\" addressed to Mrs. Leventritt). ",
      "creators": {
        "creator1": "Olnick, Harvey, 1917-2003.",
        "creator2": "Serkin, Rudolf, 1903-1991.",
        "creator3": "Serkin, Elizabeth.",
        "creator4": "Schneider, Mischa, 1903-1985.",
        "creator5": "Steinberg, Leo, 1920-2011."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Leo Steinberg research papers, 1945-1996 (bulk 1950-1993).",
      "abstract": "The Leo Steinberg Research Papers consist of research notes, correspondence relating to his lectures and essays, papers written by his students, several versions of some of his essays, an abandoned dissertation project, and many of his notebooks from courses he took at the Institute of Fine Arts, New York University. The archive reflects Steinberg's career as an art critic, lecturer and teacher from ca. 1945-ca.1996. The research notes and course notebooks give a clear picture of Steinberg's fields of interest, as well as his association with many distinguished art historians. Included are Steinberg's unpublished research on Borromini, his work on Rodin and Titian in the form of notes, photographs, lectures in typescript with notes; a few essays by others; his dissertation on Borromini, and professional correspondence such as with Rudolf Wittkower about Borromini. Correspondence about Steinberg's lecture series at the Metropolitan Museum of Art and elsewhere includes letters from scholars such as Gerson Cohen, Rene d'Harnoncourt, John Canaday, Margaret Scolari Barr, André Chastel, Julius Held, H.S. Janson, Irving Lavin, Annette Michelson and Phil Leider. Also, there is correspondence with art critic Hilton Kramer about Steinberg's column in the magazine Arts; articles and letters about his essay on Jasper Johns and lecture \"Sexuality of Christ in Renaissance Art and in Modern Oblivion,\" and reviews and versions of several essays from Steinberg's book Other criteria. The Papers also contain research notes, illustrations and several chapters for his abandoned dissertation \"Afterlife of Romanesque.\" Includes notebooks, many with photographs and illustrations, for courses Steinberg took when he attended the Institute of Fine Arts, NYU from 1950-1963. Professors include Harry Bober, Robert Goldwater, Ernst Kitzinger, Richard Krautheimer, Karl Lehmann, Wolfgang Lotz, Bates Lowry, Erwin Panofsky, Alfred Salmony, Charles Sterling and Herbert Weissberger. ",
      "creators": {
        "creator1": "Steinberg, Leo, 1920-2011.",
        "creator2": "Barr, Margaret Scolari, 1901-1987.",
        "creator3": "Bober, Harry, 1915-1988.",
        "creator4": "Canaday, John, 1907-1985.",
        "creator5": "Chastel, André, 1912-1990.",
        "creator6": "Cohen, Gerson D. (Gerson David), 1924-",
        "creator7": "D'Harnoncourt, Rene, 1901-1968.",
        "creator8": "Goldwater, Robert John, 1907-1973.",
        "creator9": "Held, Julius S. (Julius Samuel), 1905-2002.",
        "creator10": "Janson, H. W. (Horst Woldemar), 1913-1982.",
        "creator11": "Kitzinger, Ernst, 1912-2003.",
        "creator12": "Kramer, Hilton.",
        "creator13": "Krautheimer, Richard, 1897-1994.",
        "creator14": "Lavin, Irving, 1927-",
        "creator15": "Lehmann, Karl, 1894-1960.",
        "creator16": "Leider, Philip, 1929-",
        "creator17": "Lotz, Wolfgang, 1912-1981.",
        "creator18": "Lowry, Bates, 1923-",
        "creator19": "Michelson, Annette.",
        "creator20": "Panofsky, Erwin, 1892-1968.",
        "creator21": "Salmony, Alfred, 1890-1958.",
        "creator22": "Sterling, Charles, 1901-1991.",
        "creator23": "Weissberger, Herbert, 1892-",
        "creator24": "Wittkower, Rudolf."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Correspondence to Edward F. Fry, 1979.",
      "creators": {
        "creator1": "Steinberg, Leo, 1920-2011."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Julius S. Held papers, ca. 1918-1999.",
      "abstract": "The material provides a broad and detailed study of Held's professional life, his scholarly development, and his working methods.  A major portion comprises scholarly correspondence with other art historians, including numerous prominent American and European scholars as well as young colleagues and post-graduate students. Also present is professional correspondence with art dealers, auction houses, museums, and publishing firms, and private collectors. Letters by Held are particularly valuable for their frank assessments of art objects. Included is material documenting Held's research for essays, reviews and articles, his many teaching and lecturing activities, as well as his involvement as an art expert in legal cases.  The archive also contains extensive travel notes.  A distinct group of material details Held's role in building the collection of Museo de Arte de Ponce in Puerto Rico. A very large portion of the archive consists of study photographs and other visual documentation of artwork by Peter Paul Rubens, Anthony van Dyck, Jacob Jordaens, Rembrandt, and a vast number of other artists, mainly Dutch and Flemish from the 15th to 18th centuries. ",
      "creators": {
        "creator1": "Held, Julius S. (Julius Samuel), 1905-2002.",
        "creator2": "Bauch, Kurt, 1897-",
        "creator3": "Białostocki, Jan.",
        "creator4": "Boon, Karel G.",
        "creator5": "Burchard, Ludwig, 1886-1960.",
        "creator6": "Friedländer, Max J., 1867-1958.",
        "creator7": "Geissler, Heinrich.",
        "creator8": "Gilbert, Creighton.",
        "creator9": "Glück, Gustav, 1871-1952.",
        "creator10": "Golahny, Amy.",
        "creator11": "Gombrich, E. H. (Ernst Hans), 1909-2001.",
        "creator12": "Harris, Ann Sutherland.",
        "creator13": "Haverkamp Begemann, Egbert.",
        "creator14": "Huemer, Frances.",
        "creator15": "Hulst, Roger Adolf d'",
        "creator16": "Jaffé, Michael, 1923-",
        "creator17": "Kahr, Madlyn Millner.",
        "creator18": "Kristeller, Paul Oskar, 1905-1999.",
        "creator19": "Liedtke, Walter A.",
        "creator20": "Logan, Anne-Marie S.",
        "creator21": "Lugt, Frits, 1884-1970.",
        "creator22": "Lowenthal, Anne W.",
        "creator23": "McGrath, Elizabeth.",
        "creator24": "Mellinkoff, Ruth.",
        "creator25": "Mielke, Hans.",
        "creator26": "Müller Hofstede, Justus.",
        "creator27": "Noske, Frits, 1920-1993.",
        "creator28": "Panofsky, Erwin, 1892-1968.",
        "creator29": "Rosand, David.",
        "creator30": "Rosenberg, Pierre.",
        "creator31": "Schapiro, Meyer, 1904-",
        "creator32": "Schwartz, Gary, 1940-",
        "creator33": "Scribner, Charles.",
        "creator34": "Seymour Slive.",
        "creator35": "Sluijter, Eric Jan, 1946-",
        "creator36": "Stechow, Wolfgang, 1896-1974.",
        "creator37": "Steinberg, Leo, 1920-2011.",
        "creator38": "Stewart, J. Douglas (John Douglas), 1934-.",
        "creator39": "Sumowski, Werner.",
        "creator40": "Tietze, Hans, 1880-1954.",
        "creator41": "Tietze-Conrat, E. (Erika), 1883-1958.",
        "creator42": "Vey, Horst.",
        "creator43": "Walsh, John, 1937-",
        "creator44": "Weitzner, Julius H.",
        "creator45": "Wolf, Robert Erich."
      }
    }
  ]
}