{
  "resources": [
    {
      "title": "Images from the region of the Pueblo Indians of North America",
      "date": "1995",
      "creators": {
        "creator": "Warburg, Aby M"
      },
      "summary": "As an independent scholar in Hamburg, Warburg led the intellectual circle that included Erwin Panofsky and Ernst Cassirer, pioneers in the investigation of cultural history through the analysis of visual art and the interpretation of symbols. When Warburg wrote this exposition, however, he was a mental patient in a Kreuzlingen sanatorium. Warburg's vulnerable state of mind lends urgency and passion to his discussion of human rationality and cultural demons",
      "recordType": "file"
    },
    {
      "title": "The renewal of pagan antiquity : contributions to the cultural history of the European Renaissance",
      "date": "1932",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "summary": "A collection of essays by the art historian Aby Warburg, these essays look beyond iconography to more psychological aspects of artistic creation: the conditions under which art was practised; its social and cultural contexts; and its conceivable historical meaning",
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Essays"
      }
    },
    {
      "title": "Photographs at the frontier : Aby Warburg in America 1895-1896",
      "date": "1998",
      "creators": {
        "creator": "Mann, Nicholas",
        "coCreator": "Warburg"
      },
      "summary": "\"Aby Warburg (1866-1929) belongs to the elite group of scholars and thinkers maturing at the turn of the nineteenth century who shaped the directions to be taken in the following hundred years. He is known not simply for his pioneering scholarship of Italian Renaissance art and culture, but for the totality of his approach, the interest he took in the whole process of what anthropologists now call symbolization, the creation of symbols by societies to represent their world. This book studies a crucial moment in his development, when, in 1895, diverted from his projected studies in Italy, he crossed to New York to attend his brother's wedding, then, encouraged by the contacts he had made with scholars of the Smithsonian Institution, made a trip deep into the Arizona desert to study Hopi culture at first hand. There is no doubt that this anthropological venture, though he did not formulate his thoughts about it on paper until much later, in a lecture of 1923, both reflected and helped to form an approach to the Italian Renaissance that was to revolutionize twentieth-century attitudes to culture. Warburg took photographs documenting the significant stages along his journey, which today make moving and instructive visual accounts of life in the American Southwest, both Western and native. The few images Warburg himself selected to illustrate his lecture of 1923 have long been known, but the remainder of the collection have only recently been gathered together. Reproduced, annotated and catalogued in this book for the first time, these photographs offer a timely opportunity to look not only at precious records of the growing western cities and of the Hopi as they lived a century ago, but the evolution of Warburg's thought and at his relationships with other scholars and with American anthropologists such as James Mooney and Frank H. Cushing. Leading scholars in their field have contributed the six essays in this volume, published in association with the Warburg Institute, London, and introduced by its director, Nicholas Mann. This important book also includes relevant excerpts from Warburg's unpublished diaries, and reproduces more than one hundred of his photographs and drawings.\"--Publisher's description",
      "recordType": "book",
      "genres": {
        "genre1": "Pictorial works"
      }
    },
    {
      "title": "Werke in einem Band",
      "date": "2009",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "La rinascita del paganesimo antico; contributi alla storia della cultura",
      "date": "1961",
      "creators": {
        "creator": "Warburg, Aby Moritz"
      },
      "recordType": "book"
    },
    {
      "title": "La Naissance de Vénus & Le Printemps de Sandro Botticelli étude des représentations de l'Antiquité dans la première Renaissance italienne",
      "date": "1892",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc",
        "genre2": "Academic theses"
      }
    },
    {
      "title": "Gesammelte Schriften",
      "date": "1932",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Essais florentins",
      "date": "1990",
      "creators": {
        "creator": "Warburg, Aby Moritz"
      },
      "recordType": "book"
    },
    {
      "title": "Tagebuch der Kulturwissenschaftlichen Bibliothek Warburg",
      "date": "2001",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Diaries",
        "genre3": "Sources"
      }
    },
    {
      "title": "Ausgewählte Schriften und Würdigungen",
      "date": "1979",
      "creators": {
        "creator": "Warburg, Aby Moritz"
      },
      "recordType": "book"
    },
    {
      "title": "Heidnisch-antike Weissagung in Wort und Bild zu Luthers Zeiten",
      "date": "1919",
      "creators": {
        "creator": "Warburg, A"
      },
      "recordType": "book"
    },
    {
      "title": "Ausreiten der Ecken : die Aby Warburg - Fritz Saxl Korrespondenz, 1910 bis 1919",
      "date": "1998",
      "creators": {
        "creator": "McEwan, Dorothea",
        "coCreator": "Warburg"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Personal correspondence"
      }
    },
    {
      "title": "Ausgewählte Schriften und Würdigungen",
      "date": "1979",
      "creators": {
        "creator": "Warburg, Aby Moritz"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Art"
      }
    },
    {
      "title": "Aby Warburg and the image in motion",
      "date": "1998",
      "creators": {
        "creator": "Michaud, Philippe-Alain",
        "coCreator": "Warburg"
      },
      "summary": "El autor sostiene que Warburg creó -partiendo del pensamiento de Nietzsche y Burckhardt- una \"iconología crítica\", capaz de revelar la irracionalidad de la imagen en la cultura occidental. A la gran narrativa teleológica inaugurada por Vasari, el método de Warburg opera a través de anacronismos y discontinuidades históricas. Mediante procedimientos de montaje, enlaza artefactos paganos con obras maestras del Renacimiento, la astrología del antiguo Oriente Próximo con la Reforma de Lutero, las celebraciones manieristas con las danzas sagradas de los nativos americanos. Michaud afirma que Warburg entiende la historia del arte no sólo como reconocimiento de la radical heterogeneidad de los objetos, sino como descubrimiento de los valores intrínsecos de la obra de arte, tales como las líneas de fractura, las contradicciones, las tensiones y la energía de la magia, del totemismo y del animismo. Desafiando las explicaciones normativas del clasicismo europeo occidental, localiza las fuentes del Renacimiento en el espíritu dionisíaco, en la expresión de movimiento y danza, en la experiencia del trance personificada en la ninfa frenética o la ménade extática",
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Mnemosyne : Beiträge zum 50. Todestag von Aby M. Warburg",
      "date": "1979",
      "creators": {
        "creator": "Warburg"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Biographies"
      }
    },
    {
      "title": "Die unendliche Heilung Aby Warburgs Krankengeschichte",
      "date": "2007",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "recordType": "book"
    },
    {
      "title": "Gesammelte Schriften : Studienausgabe",
      "date": "1998",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Schlangenritual : ein Reisebericht",
      "date": "1988",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Folklore"
      }
    },
    {
      "title": "Bilder aus dem Gebiet der Pueblo-Indianer in Nord-Amerika Vorträge und Fotografien",
      "date": "2018",
      "creators": {
        "creator": "Warburg, Aby Moritz"
      },
      "summary": "Aby Warburg brach im September 1895 zu einer Reise in die USA auf, die für ihn wie auch für die wissenschaftliche Disziplin Kunstgeschichte folgenreich war. Die Ergebnisse seiner kulturanthropologischen Forschungen ('Schlangenritual'), die er 1897 in Vorträgen und 1923 im Kreuzlinger Sanatorium präsentierte, werden erstmals in verlässlichen Transkriptionen und mit allen Bilddokumenten vorgelegt. Neben ca. 200 Fotografien, die Warburg etwa von Tanzritualen der Pueblo-Indianer aufnahm, bietet diese Edition erstmals den vollständigen Katalog seiner Sammlung indianischer Artefakte. Ausführlich kommentiert und Kenntnisse zu jener Reise erweiternd, zeigt der Band, wie Warburg die Erforschung der Kultur der Hopi zur kulturpsychologischen Selbstbetrachtung des europäischen Wissenschaftlers nutzt",
      "recordType": "book",
      "genres": {
        "genre1": "Pictorial works"
      }
    },
    {
      "title": "Nachhall der Antike : zwei Untersuchungen",
      "date": "2011",
      "creators": {
        "creator": "Warburg, Aby"
      },
      "summary": "Die beiden zur Diskussion gestellten Texte 'Italienische Kunst und internationale Astrologie im Palazzo Schifanoja zu Ferrara' von 1922 sowie 'Die italienische Antike im Zeitalter Rembrandts', 1926 vorgetragen und hier zum ersten Mal überhaupt publiziert, kreisen um die wichtige Konstellation von Motivübernahmen und -wirkungen. So geht es in der Untersuchung zu den Fresken des Palazzo Schifanoja nur nebenbei um eine ikonographische Analyse der Bildwelt des 15. Jahrhunderts. Tragend ist der Ansatz, das Vermögen des Menschen zur Symbolschöpfung als stetigen zivilisatorischen Akt zu begreifen. Im Text zu Rembrandt wird dieser Vorgang mit Blick auf seine gesellschaftliche Tragweite hinterfragt",
      "recordType": "book"
    },
    {
      "recordType": "ArchivalResource",
      "title": "Letters, 1918.",
      "abstract": "Two letters from Aby Warburg to a Dr. Merck, discussing his efforts on behalf of the painter Willy von Beckerath and difficulties with a review of Beckerath's murals by Walter Heinrich Dammann. With a reply from Merck. ",
      "creators": {
        "creator1": "Warburg, Aby, 1866-1929."
      }
    }
  ]
}