{
  "resources": [
    {
      "title": "Italian frescoes, high Renaissance and mannerism, 1510-1600",
      "date": "2004",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "summary": "\"The frescoes known today are so varied in their imaginative power, function, and themes, and so masterfully executed, that this body of work has long been recognized as a culminating moment in the history of Western art.\" \"Italian Frescoes: High Renaissance and Mannerism, 1510-1600 - illustrated with 460 reproduced full-color images and 60 black-and-white illustrations and plans - presents the full spectrum of this epochal achievement. Authors Julian Kliemann and Michael Rohlmann pay equal attention to religious frescoes, which in this period extended and enriched a venerable tradition, and secular imagery. During the cinquecento in Italy hardly a single opulent residence, villa, or palace belonging to a cardinal or aristocrat was not decorated in some fashion with mural painting, which developed in an unprecedented variety of forms.\"--Jacket",
      "recordType": "book"
    },
    {
      "title": "Gesta dipinte : la grande decorazione nelle dimore italiane dal Quattrocento al Seicento",
      "date": "1993",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Art",
        "genre2": "Portraits"
      },
      "summary": "decoration, Italy, Quattrocento, Renaissance, 15th century, 16th century"
    },
    {
      "title": "In memoriam Richard Krautheimer : relazioni della giornata di studi, Roma, 20 febbraio 1995, Palazzo dei Conservatori, Salla dell'Ercole",
      "date": "1997",
      "creators": {
        "creator": "Kliemann"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Conference papers and proceedings",
        "genre3": "Festschriften"
      }
    },
    {
      "title": "Wandmalerei in Italien : die Zeit der Hochrenaissance und des Manierismus 1510-1600",
      "date": "2004",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      },
      "summary": "Renaissance and Mannerism, 16th century"
    },
    {
      "title": "Villa Margone a Trento e il ciclo affrescato delle vittorie di Carlo V",
      "date": "1983",
      "creators": {
        "creator": "Lupo, Michelangelo",
        "coCreator": "Kliemann"
      },
      "recordType": "book"
    },
    {
      "title": "Leben der ausgezeichnetsten Maler, Bildhauer und Baumeister von Cimabue bis zum Jahre 1567",
      "date": "1983",
      "creators": {
        "creator": "Vasari, Giorgio",
        "coCreator": "Kliemann"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Biographies"
      }
    },
    {
      "title": "Fresques italiennes du XVIe siècle : de Michel-Ange aux Carrache : 1510-1600",
      "date": "2004",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "summary": "16th century, Italy. Etudie 19 ensembles de décors à fresques religieux et profanes réalisés au XVIe siècle principalement au nord de l'Italie (Rome, Padoue, Crémone, Sienne, Mantoue, Gênes, etc.). Présente édifice par édifice, les cycles peints par les grands noms de la fin de la Renaissance : Raphaël, Michel-Ange, Andrea del Sarto, Titien, Sebastiano del Piombo, Jules Romain, Romanino, Parmesan, etc",
      "recordType": "book"
    },
    {
      "title": "Politische und humanistische Ideen der Medici in der Villa Poggio a Caiano : Untersuchungen zu den Fresken der Sala grande",
      "date": "1974",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Art",
        "genre2": "Academic theses"
      }
    },
    {
      "title": "Il bersaglio dell'arte : La caccia di Diana di Domenichino nella Galleria Borghese",
      "date": "2001",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "recordType": "book"
    },
    {
      "title": "Frises peintes : les décors des villas et palais au Cinquecento : en hommage à Luigi De Cesaris et Julian Kliemann",
      "date": "2016",
      "creators": {
        "creator": "Colloque international il fregio dipinto nelle decorazioni romane del Cinquecento (",
        "coCreator": "Kliemann"
      },
      "summary": "\"Motif récurrent du décor des palais et villas - Palazzo Farnese, Palazzo Ricci-Sacchetti, loges de Pie IV au Vatican ou encore Villa d'Este -, la frise peinte connaît à Rome et dans le Latium, au Cinquecento, son heure de gloire. Nombreux sont les artistes célèbres à s'y être intéressés: de Giulio Romano à Polidoro da Caravaggio, de Daniele da Volterra à Jacopo Zucchi. Elle devient rapidement une pratique autonome et spécifique qui s'exporte en Italie et en France. L'ambition de cet ouvrage est de définir la nature de cette pratique décorative caractéristique en envisageant tour à tour ses spécificités techniques, formelles et iconographiques. Quels processus ont conduit à l'inflexion de la nature exclusivement ornementale de la frise vers sa progressive autonomie? Quel est son rôle dans l'économie de dispositifs décoratifs plus complexes et quels liens entretient-elle avec l'architecture réelle et fictive, avec l'ornement sculpté et les autres systèmes décoratifs contemporains? Sont examinées la richesse typologique de ce genre, entre frise ornementale, allégorique, topographique ou narrative, et sa fonction, selon sa localisation dans le palais ou la villa, tout autant que la richesse des échanges et des transferts formels et iconographiques qui se font vers et à partir de Rome. Organisé à l'occasion de la dernière campagne de restauration des frises peintes des appartements nobles de la Villa Médicis, le colloque, dont ces actes forment l'aboutissement, se proposait de mettre en perspective ces décors dans le contexte de l'appartement de Ferdinand de Médicis et plus largement dans le paysage contemporain de la Rome de la fin du XVIe siècle.\"--Page 4 of cover",
      "recordType": "book",
      "genres": {
        "genre1": "Conference papers and proceedings",
        "genre2": "Exhibition catalogs"
      }
    },
    {
      "title": "Leben der ausgezeichnetsten Maler, Bildhauer und Baumeister von Cimabue bis zum Jahre 1567",
      "date": "1983",
      "creators": {
        "creator": "Vasari, Giorgio",
        "coCreator": "Kliemann"
      },
      "recordType": "book"
    },
    {
      "title": "The heroic fresco : ancestral fresco cycles in Italian patrician residences from the 1400s to the 1600s",
      "date": "1990",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "summary": "Analyse : Prospectus de \"Gesta dipinte\" du même auteur (ibid., 1993)",
      "recordType": "book"
    },
    {
      "title": "Michelangelo und die Fassade von San Lorenzo in Florenz : zur Geschichte der Skulpturenfassade der Renaissance",
      "date": "2010",
      "creators": {
        "creator": "Satzinger, Georg",
        "coCreator": "Kliemann"
      },
      "summary": "Der Wunsch des Medici-Papstes Leo X., die traditionell von seiner Familie geförderte Klosterkirche San Lorenzo mit einer prachtvoll geschmückten Fassade zu versehen, brachte 1516 eine Reihe von spektakulären Projekten konkurrierender Künstler, darunter Raffael, hervor, die paradigmatisch die Möglichkeiten einer bildtragenden Architektur ausloten. Schliesslich fiel Michelangelo als dem fähigsten Bildhauer der Auftrag und damit die Aufgabe zu, sich zugleich im grossen Massstab als Architekt zu bewähren, bis die Medici 1520 die Arbeiten abbrachen",
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Leben der ausgezeichnetsten Maler, Bildhauer und Baumeister von Cimabue bis zum Jahre 1567",
      "date": "1983",
      "creators": {
        "creator": "Vasari, Giorgio",
        "coCreator": "Kliemann"
      },
      "recordType": "book"
    },
    {
      "title": "Siculo-Arabic ivories and Islamic painting 1100-1300 : proceedings of the international conference, Berlin, 6-8 July 2007",
      "date": "2011",
      "creators": {
        "creator": "Kliemann"
      },
      "summary": "Die polychrome islamische Malerei auf Elfenbeinkästen gilt seit langem als eine der originellsten Schöpfungen der Hofkultur im normannischen Sizilien des 12. Jahrhunderts. Trotzdem hat sich seit 1939 keine umfassende Untersuchung mehr dieser wichtigen und in einer Vielzahl von Stücken erhaltenen Objektklasse gewidmet. Die Schönheit und der Exotismus dieser Malerei einerseits und die eigentümliche Ambivalenz zwischen byzantinischem und fatimidischem Stil andererseits erhöhen noch den Reiz dieser Elfenbeine. Zudem wird in der oft gleichzeitigen Präsenz christlicher und profaner Themen auf ein und dem selben Stück ein Synkretismus offenbar, der in der Epoche ohne Parallelen bleibt. In diesen kleinen, kostbaren Objekten manifestiert sich die Haltung der normannischen Könige von Sizilien gegenüber der islamischen Kultur",
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Conference papers and proceedings"
      }
    },
    {
      "title": "Gemalte Geschichte : Freskenzyklen in italienischen Residenzen vom 16. bis zum 17. Jahrhundert",
      "date": "1996",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "recordType": "book"
    },
    {
      "title": "Gedenkschrift für Richard Harprath",
      "date": "1998",
      "creators": {
        "creator": "Flores d'Arcais, Francesca",
        "coCreator": "Kliemann"
      },
      "recordType": "book"
    },
    {
      "title": "Andrea Del Sarto: Il tributo a Cesare (1519-1521)",
      "date": "1986",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "recordType": "book"
    },
    {
      "title": "Italian frescoes : the high Renaissance to the Baroque",
      "date": "2004",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "summary": "This title presents 22 fresco cycles that include works by Michelangelo, Raphael, Titian, Andrea del Sarto, Parmigianino, Bronzino, Veronese and Carracci - all of them still visible on walls and ceilings of palaces and churches spanning Italy from the Veneto to Rome",
      "recordType": "book"
    },
    {
      "title": "Programme et invention dans l'art de la Renaissance",
      "date": "2008",
      "creators": {
        "creator": "Programme et invention dans l'art de la Renaissance",
        "coCreator": "Kliemann"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Conference papers and proceedings"
      }
    },
    {
      "title": "Il pensiero di Paolo Giovio nelle pitture eseguite sulle sue \"Invenzioni\"",
      "date": "1985",
      "creators": {
        "creator": "Kliemann, Julian-Matthias"
      },
      "recordType": "book"
    }
  ]
}