{
  "resources": [
    {
      "title": "Early Christian and Byzantine architecture",
      "date": "1965",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Rome, profile of a city, 312-1308",
      "date": "1979",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "summary": "\"In this classic study, surveying the city's life from Christian Antiquity through the Middle Ages, Richard Krautheimer focuses on monuments of art and architecture as they reflect the historical events, the ideological currents, and the meaning Rome held for its contemporaries. Lavishly illustrated, this book tells an intriguing story in which the heritage of antiquity intertwines with the living presence of Christianity. Written by one of the great art historians of our time, it offers a profile of the Eternal City unlike any drawn in the past or likely to be drawn in the future.\"--Amazon",
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Lorenzo Ghiberti",
      "date": "1956",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "summary": "Lorenzo Ghiberti, sculptor and towering figure of the Renaissance, was the creator of the celebrated Bronze Doors of the Baptistery at Florence, a work that occupied him for twenty years and that became known as the Doors of Paradise. Here Richard Krautheimer takes what Charles S. Seymour, Jr., describes as \"a fascinating journey into the mind, career, and inventiveness of one of the indisputably outstanding sculptors of all the Western tradition.\" -- Form publisher's description",
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc",
        "genre2": "Biographies"
      }
    },
    {
      "title": "Studies in early Christian, Medieval, and Renaissance art",
      "date": "1969",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "summary": "Includes translations of papers originally published in German and Italian",
      "recordType": "book"
    },
    {
      "title": "Ghiberti's bronze doors",
      "date": "1971",
      "creators": {
        "creator": "Ghiberti, Lorenzo",
        "coCreator": "Krautheimer"
      },
      "summary": "Legend has it that Michelangelo named the East Door of the Baptistery in Florence, \"the Gates of Paradise.\" Set in place in 1452, it may be seen today. To recount the story of Ghiberti's double achievement, the North as well as the East Door, Richard Krautheimer has extracted the whole wealth of illustrations for the doors: every panel is shown, some in detail, with close-ups of the portrait busts and the plant and animal vignettes that enliven the borders. Four color plates recapture the shimmer of the gilded bronze. To these illustrations Mr. Krautheimer has added a brief commentary, touching on the style and meaning of the Old and New Testament scenes represented and sketching the life of the artist -- first as a young, unknown bronze-caster competing for the Baptistery commission and then as a craftsman par excellence. -- From publisher's description",
      "recordType": "book",
      "genres": {
        "genre1": "Illustrated works"
      }
    },
    {
      "title": "Three Christian capitals : topography and politics",
      "date": "1981",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book"
    },
    {
      "title": "The Rome of Alexander VII, 1655-1667",
      "date": "1975",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "summary": "\"This richly illustrated volume analyzes a turning point in the history of Baroque Rome and the accomplishments of the man who changed the city's map and its image more significantly than any other pope since the High Renaissance,.  The great squares of Rome are his monuments.  Through his bulding and renovating programs, Alexander VII created he Rome that ever since his time attracted travelers from all over the world.\"--Page 4 of cover",
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Lorenzo Ghiberti: Volume II",
      "date": "1970",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "file"
    },
    {
      "title": "Architectural studies in memory of Richard Krautheimer",
      "date": "1996",
      "creators": {
        "creator": "Krautheimer"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Festschriften"
      }
    },
    {
      "title": "Mittelalterliche Synagogen",
      "date": "1927",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book"
    },
    {
      "title": "Ausgewählte Aufsätze zur europäischen Kunstgeschichte",
      "date": "1988",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Il Cortile delle Statue = Der Statuenhof des Belvedere im Vatikan : Akten des internationalen Kongresses zu Ehren von Richard Krautheimer, Rom, 21.-23. Oktober 1992",
      "date": "1998",
      "creators": {
        "creator": "Winner, Matthias",
        "coCreator": "Krautheimer"
      },
      "summary": "El origen de los museos vaticanos se configuró a partir de las obras de arte que de manera privada tenía el cardenal Giuliano della Rovere, que cuando fue escogido papa en 1503, con el nombre de Julio II, trasladó su colección al patio del Palacio Belvedere que se adornó con algunas esculturas, hoy conocido bajo el nombre de Patio Octógono",
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Catalogs",
        "genre3": "Conference papers and proceedings"
      }
    },
    {
      "title": "Die Kirchen der Bettelorden in Deutschland",
      "date": "1925",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book"
    },
    {
      "title": "Corpus basilicarum Christianarum Romae. The early Christian basilicas of Rome (IV-IX cent.)",
      "date": "1937",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book"
    },
    {
      "title": "In memoriam Richard Krautheimer : relazioni della giornata di studi, Roma, 20 febbraio 1995, Palazzo dei Conservatori, Salla dell'Ercole",
      "date": "1997",
      "creators": {
        "creator": "Krautheimer"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Conference papers and proceedings",
        "genre3": "Festschriften"
      }
    },
    {
      "title": "St. Peter's and medieval Rome",
      "date": "1985",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Opicinus de Canistris : Weltbild und Bekenntnisse eines avignonesischen Klerikers des 14. Jahrhunderts",
      "date": "1936",
      "creators": {
        "creator": "Salomon, Richard",
        "coCreator": "Krautheimer"
      },
      "recordType": "book"
    },
    {
      "title": "Pratum Romanum : Richard Krautheimer zum 100. Geburtstag",
      "date": "1997",
      "creators": {
        "creator": "Jäggi, Carola",
        "coCreator": "Krautheimer"
      },
      "recordType": "book"
    },
    {
      "title": "Introduction à une \"iconographie de l'architecture médiévale\"",
      "date": "1942",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Rome : portrait d'une ville, 312-1308",
      "date": "1999",
      "creators": {
        "creator": "Krautheimer, Richard"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History",
        "genre2": "Criticism, interpretation, etc"
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Interviews regarding the study of art history 1986, 1988, 1990",
      "abstract": "The records comprise interviews that were conducted by the Getty Art History Information Program (AHIP) and Brown University's Institute for Research in Information and Scholarship (IRIS) in 1986 and 1988.  The interviews consist of discussions with experts and researchers in the history of art and architecture.  Materials include bound transcripts of the majority of the interviews as well as some of the original sound recordings. In 1986 interviews were conducted with art historians as part of a nine-month study that examined research concerns and practices as a basis for discovering what kinds of automated tools and networked resources would enhance their scholarly work. The study resulted in the text Object, image, inquiry: the art historian at work by Elizabeth Bakewell, William O. Beeman, and Carol McMichael Reese (Getty Art History Information Program).  Bakewell (Social Science Research Analyst in the Office of Program Analysis at IRIS), Beeman (Director of the IRIS Office of Program Analysis), and Marilyn Schmitt (Program Manager in charge of scholarly coordination of art historical projects at AHIP), conducted these interviews. The 1988 interviews were conducted with architectural historians as a postscript to the earlier interviews. In contrast to the more general investigation that characterized the 1986 interviews, the purpose of this second round of interviews was to examine research practice in a specialized area of art history. The 1988 interviews were conducted by Marilyn Schmitt, Carol McMichael Reese (Research Consultant, AHIP), and Deborah N. Wilde (Research Associate, AHIP). ",
      "creators": {
        "creator1": "Getty Art History Information Program.",
        "creator2": "Bakewell, Elizabeth.",
        "creator3": "Beeman, William O.",
        "creator4": "Bergdoll, Barry.",
        "creator5": "Castelnuovo, Enrico, 1929-",
        "creator6": "Clark, T. J.",
        "creator7": "Connors, Joseph.",
        "creator8": "Cousins, Judith.",
        "creator9": "Fletcher, Jennifer.",
        "creator10": "Forster, Kurt Walter.",
        "creator11": "Gaehtgens, Thomas W., 1940-",
        "creator12": "Gombrich, E. H. 1909-2001.",
        "creator13": "Holt, Rick K.",
        "creator14": "Jouffre, Valérie Noëlle.",
        "creator15": "Klotz, Heinrich.",
        "creator16": "Koreny, Fritz.",
        "creator17": "Krauss, Rosalind E.",
        "creator18": "Krautheimer, Richard, 1897-1994.",
        "creator19": "Murray, Stephen, 1945-",
        "creator20": "Perrot, Françoise.",
        "creator21": "Preziosi, Donald, 1941-",
        "creator22": "Reese, Carol McMichael.",
        "creator23": "Rubin, William Stanley.",
        "creator24": "Schmitt, Marilyn.",
        "creator25": "Schulz, Juergen, 1927-",
        "creator26": "Schwartz, Gary, 1940-",
        "creator27": "Stieber, Nancy.",
        "creator28": "Toker, Franklin.",
        "creator29": "Troy, Nancy J.",
        "creator30": "Walsh, John, 1937-",
        "creator31": "Wilde, Deborah N.",
        "creator32": "Wit, Wim de.",
        "creator33": "Brown University. Institute for Research in Information and Scholarship,"
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Lectures on Baroque architecture, ca. 1950.",
      "abstract": "Notes by a professional note-taker on Krautheimer's course at the Institute of Fine Arts, N.Y.U., containing detailed architectural analyses, bibliographies, etc. ",
      "creators": {
        "creator1": "Krautheimer, Richard, 1897-1994.",
        "creator2": "New York University. Institute of Fine Arts."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Belle Krasne Ribicoff papers, 1942-circa 2010, bulk 1945-2004.",
      "abstract": "The papers of Belle Krasne Ribicoff measure 1.6 linear feet and date from 1942-circa 2010, with the bulk of the collection dating from 1945-2004. Papers include biographical materials; correspondence with artists, art historians, writers, museum directors, and others; individual files relating to Belle and Irving Ribicoff's art collection and the Friends of Abe Ribicoff's campaign for the United States Senate; artwork; printed material, e.g., clippings, announcements, exhibition catalogues, brochures; and photographs. The collection documents Ribicoff's career as an arts editor, critic, and her involvement in civic and arts organizations for the State of Connecticut. Biographical materials include documentation of the Buttenweiser Prize awarded to Belle Krasne by the Art History Departmental Honors at Vassar College in 1945 and curriculum vitae. Correspondence, primarily incoming letters consists of letters, postcards, draft versions, and copies of e-mails. Belle Krasne Ribicoff was friends with many artists; their letters focus on daily activities, work, and the art world. Among the correspondents are Oscar and Eleanor Chelminsky, Joseph Cornell, Piero and Virginia Dorazio, John and Rae Ferren, Helen Frankenthaler, James Fitzsimmons, Adolph Gottlieb, John Graham, Ellsworth Kelly, Frank Modell, George L.K. Morris, Philip Pearlstein, Eero Saarinen, David Smith, and Adja Yunkers. There is substantial correspondence from Ben Benn, Sidney Geist, Leon Hartley, Ralph Rosenborg, and Theodore Roszak. Also found are love letters to Belle Krasne Ribicoff from Jean Bazaine. Many of the artists' letters are illustrated. Of note are a letter from Carl Holty to J.B. Neumann and an artist's statement written by Adolph Gottlieb. Ribicoff had a professional and personal relationship with a number of prominent writers, actors, and other individuals known for their work in the arts, such as Edward Albee, Claire Bloom, Peter DeVries, Horton Foote, Elia Kazan, Mark Lamos, Estelle Parsons, Karl Shapiro, Cornelia Otis Skinner, and P.L. Travers. There are letters from museum directors, art historians, and other well-known cultural figures, such as Dore Ashton, Clement Greenberg, Balcomb Greene, Rene d'Harnoncourt, Pierre Matisse, E. P. Richardson, Andrew C. Ritchie, Harry Salpeter, Curt Valentin, and Mark Van Doren. Also found are files of holiday cards, many original artwork; letters to Ribicoff upon her departure from Art Digest; letters from representatives at Storm King Art Center Museum and the Wadsworth Atheneum; and letters from unidentified correspondents. The Ribicoff collection relates to the personal art collection of Belle and Irving Ribicoff; materials document the purchase and sale of artwork and the lending of artwork for exhibitions. There is a file of petition letters sponsored by the Friends of Abe Ribicoff campaign for the United States Senate. Original artwork includes prints by Jean Arp and Adja Yunkers and pencil sketches of Sarai Ribicoff by William Bailey. Printed material consists of news clippings, a periodical, exhibition announcements, brochures, an offprint of an article by Cleve Gray, and miscellaneous printed material. Photographs contain black and white photographs of Belle Krasne Ribicoff, Ben and Velida Benn, Richard Krautheimer, and of the jurors attending the Carnegie International exhibition (circa 1954), including Jean Bazaine, Rico Lebrun, Eric Newton, and James Thrall Soby. ",
      "creators": {
        "creator1": "Ribicoff, Belle Krasne, 1924-",
        "creator2": "Arp, Jean, 1887-1966.",
        "creator3": "Ashton, Dore.",
        "creator4": "Bazaine, Jean, 1904-2001.",
        "creator5": "Bailey, William, 1930-",
        "creator6": "Benn, Ben, 1884-",
        "creator7": "Chelimsky, Oscar.",
        "creator8": "Cornell, Joseph.",
        "creator9": "D'Harnoncourt, Rene, 1901-1968.",
        "creator10": "Dorazio, Virginia Dortch.",
        "creator11": "Dorazio, Piero, 1927-",
        "creator12": "Ferren, John, 1905-1970.",
        "creator13": "Fitzsimmons, James, 1919-1985.",
        "creator14": "Frankenthaler, Helen, 1928-2011.",
        "creator15": "Geist, Sidney.",
        "creator16": "Gottlieb, Adolph, 1903-1974.",
        "creator17": "Graham, John, 1887-1961.",
        "creator18": "Greenberg, Clement, 1909-1994.",
        "creator19": "Greene, Balcomb, 1904-1990.",
        "creator20": "Holty, Carl, 1900-1973.",
        "creator21": "Kelly, Ellsworth, 1923-",
        "creator22": "Krautheimer, Richard, 1897-",
        "creator23": "Matisse, Pierre, 1900-1989.",
        "creator24": "Morris, George L. K., 1905-1975.",
        "creator25": "Pearlstein, Philip, 1924-",
        "creator26": "Richardson, Edgar Preston, 1902-",
        "creator27": "Ritchie, Andrew Carnduff.",
        "creator28": "Rosenborg, Ralph M., 1913-1992.",
        "creator29": "Roszak, Theodore, 1907-",
        "creator30": "Saarinen, Eero, 1910-1961.",
        "creator31": "Salpeter, Harry.",
        "creator32": "Smith, David, 1906-1965.",
        "creator33": "Valentin, Curt, 1902-1954.",
        "creator34": "Van Doren, Mark, 1894-1972.",
        "creator35": "Yunkers, Adja, 1900-1983."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Leo Steinberg research papers, 1945-1996 (bulk 1950-1993).",
      "abstract": "The Leo Steinberg Research Papers consist of research notes, correspondence relating to his lectures and essays, papers written by his students, several versions of some of his essays, an abandoned dissertation project, and many of his notebooks from courses he took at the Institute of Fine Arts, New York University. The archive reflects Steinberg's career as an art critic, lecturer and teacher from ca. 1945-ca.1996. The research notes and course notebooks give a clear picture of Steinberg's fields of interest, as well as his association with many distinguished art historians. Included are Steinberg's unpublished research on Borromini, his work on Rodin and Titian in the form of notes, photographs, lectures in typescript with notes; a few essays by others; his dissertation on Borromini, and professional correspondence such as with Rudolf Wittkower about Borromini. Correspondence about Steinberg's lecture series at the Metropolitan Museum of Art and elsewhere includes letters from scholars such as Gerson Cohen, Rene d'Harnoncourt, John Canaday, Margaret Scolari Barr, André Chastel, Julius Held, H.S. Janson, Irving Lavin, Annette Michelson and Phil Leider. Also, there is correspondence with art critic Hilton Kramer about Steinberg's column in the magazine Arts; articles and letters about his essay on Jasper Johns and lecture \"Sexuality of Christ in Renaissance Art and in Modern Oblivion,\" and reviews and versions of several essays from Steinberg's book Other criteria. The Papers also contain research notes, illustrations and several chapters for his abandoned dissertation \"Afterlife of Romanesque.\" Includes notebooks, many with photographs and illustrations, for courses Steinberg took when he attended the Institute of Fine Arts, NYU from 1950-1963. Professors include Harry Bober, Robert Goldwater, Ernst Kitzinger, Richard Krautheimer, Karl Lehmann, Wolfgang Lotz, Bates Lowry, Erwin Panofsky, Alfred Salmony, Charles Sterling and Herbert Weissberger. ",
      "creators": {
        "creator1": "Steinberg, Leo, 1920-2011.",
        "creator2": "Barr, Margaret Scolari, 1901-1987.",
        "creator3": "Bober, Harry, 1915-1988.",
        "creator4": "Canaday, John, 1907-1985.",
        "creator5": "Chastel, André, 1912-1990.",
        "creator6": "Cohen, Gerson D. (Gerson David), 1924-",
        "creator7": "D'Harnoncourt, Rene, 1901-1968.",
        "creator8": "Goldwater, Robert John, 1907-1973.",
        "creator9": "Held, Julius S. (Julius Samuel), 1905-2002.",
        "creator10": "Janson, H. W. (Horst Woldemar), 1913-1982.",
        "creator11": "Kitzinger, Ernst, 1912-2003.",
        "creator12": "Kramer, Hilton.",
        "creator13": "Krautheimer, Richard, 1897-1994.",
        "creator14": "Lavin, Irving, 1927-",
        "creator15": "Lehmann, Karl, 1894-1960.",
        "creator16": "Leider, Philip, 1929-",
        "creator17": "Lotz, Wolfgang, 1912-1981.",
        "creator18": "Lowry, Bates, 1923-",
        "creator19": "Michelson, Annette.",
        "creator20": "Panofsky, Erwin, 1892-1968.",
        "creator21": "Salmony, Alfred, 1890-1958.",
        "creator22": "Sterling, Charles, 1901-1991.",
        "creator23": "Weissberger, Herbert, 1892-",
        "creator24": "Wittkower, Rudolf."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Harald Keller papers, 1930-1989.",
      "abstract": "Papers spanning the years 1930-1989 contain lecture and course notes, manuscripts of published and unpublished works, research and travel notes, and correspondence. The collection documents Keller's academic and scholarly career and provides a view of art history scholarship and pedagogy during a formative period in the discipline. Extensive, carefully composed and detailed course and lecture notes provide a precise record of Keller's teaching methods and illustrate his generalist approach. Topics cover painting, sculpture, architecture, and urbanism from the Early Christian and Byzantine periods through Impressionism. His scholarship and teaching are further documented in research notes and manuscripts, as well as in correspondence with other art historians. The body of letters from Richard Krautheimer is particularly significant (50 items, 1943-1989); other correspondents include: Christoph Liutpold Frommel (11 letters), Hans Sedlmayr, Ludwig H. Heydenreich, Theodor Müller, Ulrich Middeldorf, Rudolf Wittkower. Manuscripts in the collection comprise material for published and unpublished books, articles, essays, Festschriften, and memorial orations, together with notes and letters referring to these works. Topics addressed in the manuscripts include: Baroque staircases (Keller's dissertation); Renaissance landscape; Italian Gothic sculpture; urbanism in Italy, Central Europe and the Baltic countries; the history of portraiture; and history and fiction; also 27 ms. pages of an autobiography written in 1967. ",
      "creators": {
        "creator1": "Keller, Harald, 1903-1989.",
        "creator2": "Frommel, Christoph Luitpold.",
        "creator3": "Krautheimer, Richard, 1897-1994.",
        "creator4": "Müller, Theodor, 1905-",
        "creator5": "Heydenreich, Ludwig H. (Ludwig Heinrich), 1903-1978.",
        "creator6": "Sedlmayr, Hans, 1896-1984.",
        "creator7": "Middeldorf, Ulrich Alexander, 1901-1983.",
        "creator8": "Wittkower, Rudolf."
      }
    }
  ]
}