{
  "resources": [
    {
      "title": "An introduction to Italian sculpture",
      "date": "1955",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "summary": "Native American youth discuss their lives, especially focusing on issues of ethnic identity, coping with problems, education, self-esteem, and finding their way to the \"Good Path.\"",
      "recordType": "book"
    },
    {
      "title": "The portrait in the Renaissance",
      "date": "1963",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "summary": "\"Here John Pope-Hennessy takes as his subject two centuries of experiment in portraiture during the Renaissance. He shows how the Renaissance cult of individuality brought with it a demand that the features of the individual be perpetuated. This concept was first manifested in the portraits that fill the great Florentine fresco cycles and led, later in the fifteenth century, to the creation of the independent portrait by such artists as Botticelli, Antonio Pollaiuolo, Giovanni Bellini, and Antonello da Messina. The author goes on to describe the process by which Titian and the great artists of the High Renaissance transformed the portrait from a record of appearance into an analysis of character.\"--Amazon",
      "recordType": "book"
    },
    {
      "title": "Raphael",
      "date": "1950",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Cellini",
      "date": "1985",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc",
        "genre2": "Biographies"
      }
    },
    {
      "title": "Italian Gothic sculpture",
      "date": "1952",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "summary": "\"Italian Gothic Sculpture\" was first published in 1955 and was revised and expanded for a second edition in 1972. The current edition includes an appendix of additions and corrections reflecting the literature on Italian sculpture, which has grown considerably since the second edition was published. -- From publisher's description",
      "recordType": "book"
    },
    {
      "title": "Sienese quattrocento painting",
      "date": "1947",
      "summary": "sienese school, Quattrocento",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Sculpture: Renaissance to rococo",
      "date": "1969",
      "creators": {
        "creator": "Keutner, H",
        "coCreator": "Popehennessy"
      },
      "summary": "« The great period of western European culture that begins with the Renaissance about 1400 and ends with the Rococo about 1780 can truly be called \"The Golden Age\" of figurative art, and especially of sculpture. Never have sculptors risen to higher levels of achievement, nor has their influence been more widely felt. During the Middle Ages sculptors were concerned with illustrating and expounding the concepts of Christianity. In the modern era they have devoted themselves to secular subjects. But in the centuries between, from the fifteenth century to the French Revolution, artists had to be masters of both religious and secular art, and be prepared to represent Classical concepts side by side, and even to intermingle the two in their works. Donatello, Michelangelo and Bernini, Pilon and Girardon, Berruguete and Cano, Schlüter and Günther, Duquesnoy, Gibbons, and Roubilliac are some of the famous sculptors of the period ; around them were gathered a great many others who successfully fulfilled an unparalleled variety of creative tasks. The attempt to achieve a balance between the rediscovered world of nature and antiquity on the one hand, and Christian tradition on the other, created stresses which enriched their artistic endeavours and stimulated the evolution of new techniques and forms – new forms that are classified today as Renaissance, Mannerism, Baroque and Rococo. In a sound text and with a wealth of illustrations, the author vividly portrays the richness of this distinctive Western period and provides new insight into the special problems which confronted the sculptors of this era. »--",
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "The complete work of Paolo Uccello",
      "date": "1950",
      "creators": {
        "creator": "Uccello, Paolo",
        "coCreator": "Popehennessy"
      },
      "recordType": "book"
    },
    {
      "title": "Donatello : sculptor",
      "date": "1993",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "summary": "In recent years many of Donatello's sculptures have been transformed by cleaning. As a result, the Donatello we see now is a different Donatello from the one discussed by earlier scholars. In this book cleaned sculptures are reproduced in their cleaned state. The once neglected stucco reliefs in the Old Sacristy of San Lorenzo radiate the majesty and the vividness they possessed in the fifteenth century. The Coscia monument in the Baptistry in Florence shines with its original gilt, and the great St. Mark from Or San Michele has reassumed its lifelike character. Donatello's wooden sculptures - the Baptist in Venice and the Magdalen in Florence - are presented here freed from the overpaint which previously covered them. This book will remain the standard work on Donatello for many years to come",
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Essays on Italian sculpture",
      "date": "1968",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "recordType": "book"
    },
    {
      "title": "The study and criticism of Italian sculpture",
      "date": "1980",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "recordType": "book"
    },
    {
      "title": "Fra Angelico",
      "date": "1974",
      "creators": {
        "creator": "Angelico",
        "coCreator": "Popehennessy"
      },
      "summary": "Birdy rescues Matthew from his orphan master and discovers that he has a voice of priceless beauty that eventually causes his mysterious disappearance. Will Birdy be able to save him?",
      "recordType": "book"
    },
    {
      "title": "Paolo Uccello, complete edition",
      "date": "1969",
      "creators": {
        "creator": "Uccello, Paolo",
        "coCreator": "Popehennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "Luca della Robbia",
      "date": "1979",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "Italian renaissance sculpture",
      "date": "1958",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "recordType": "book"
    },
    {
      "title": "Italian High Renaissance and Baroque sculpture",
      "date": "1963",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "summary": "\"Italian High Renaissance Baroque Sculpture\" was first published in 1963 and was revised and expanded for a second edition in 1970. The current edition includes an appendix of additions and corrections reflecting the literature on Italian sculpture, which has grown considerably since the second edition was published. -- From publisher's description",
      "recordType": "book"
    },
    {
      "title": "Fra Angelico",
      "date": "1952",
      "creators": {
        "creator": "Angelico",
        "coCreator": "Popehennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "The Robert Lehman Collection",
      "date": "1987",
      "creators": {
        "creator": "Metropolitan Museum of Art",
        "coCreator": "Popehennessy"
      },
      "summary": "Robert Lehman, one of the foremost art collectors of his generation, embraced traditional and modern masters. This work catalogues 130 nineteenth- and 20th-century paintings that are part of the Robert Lehman Collection at the Metropolitan Museum. It includes paintings by Ingres, Theodore Rousseau, and Corot among other early 19th-century artists. In addition to a group of early German drawings, this collection includes a Saint Paul from a series associated with Jan van Eyck and the famous Scupstoel from the circle of Rogier van der Weyden. It discusses all drawings, placing each in its art historical setting and complementing it with comparative illustrations of related works",
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "Renaissance bronzes from the Samuel H. Kress collection: reliefs, plaquettes, statuettes, utensils and mortars",
      "date": "1965",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "Paradiso : the illuminations to Dante's Divine comedy by Giovanni di Paolo",
      "date": "1993",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Popehennessy"
      },
      "summary": "In The Inferno Dante journeyed to the depths of evil and the true nature of sin. In The Purgatorio he explored the renunciation of sin. Now, in The Paradiso, the final canticle in The Divine Comedy, Dante shares the ultimate goal of human striving -the merging of individual destiny with universal order. One of the towering creations of world literature, this epic discovery of sublime truth is a work of almost mystical intensity -an immortal hymn to God, Nature, Eternity, and, above all, \"the Love that moves the Sun and other stars.\"",
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc",
        "genre2": "Illustrated works"
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Heim Gallery records, 1965-1991.",
      "summary": "The Heim Gallery records document the business of the gallery, its cultivation of clients in Europe and the United States, and the production of its scholarly exhibitions especially for the period between 1966 and 1988. The correspondence with museums, individual clients and suppliers and experts comprise the greater part of the collection. Photographs of art works, financial papers, research and publicity files, and Andrew Ciechanowiecki's personal business files make up the rest of the archive. The correspondence series contains letters received and the gallery's copies of letters sent. Letters reflect the gallery's offers to museums and individual collectors, curators' requests for works for their collections or for assistance in finding works needed for exhibitions. The letters also document business strategies and Ciechanowiecki's collaborations with museums and his solid scholarly contributions to exhibitions. The letters also reveal his close personal association with Poland and its artistic patrimony. A separate group of correspondence concerns the sale of the Heim Gallery. There are no personal papers in the archive. Photographs of art works are organized by medium: paintings, drawings, sculpture, furniture and decorative arts, and represent works sold, with additional images of items before restoration, and art works documented for research or commercial reasons. Research notes, printed brochures, and photographs illustrate the production of exhibitions at the Heim Gallery. Research files contain notes, numerous study photographs, and some printed matter, organized by artist, school or medium. Many research files represent works offered to the gallery but rejected. Financial records include stockbooks, ledgers and cash books, as well as invoices, paid bills, and documents related to shipping and taxes. Financial records do not appear to be complete. Gallery publicity is documented through clippings, guest books, and photographs that show members of royalty attending exhibits at the gallery. ",
      "creators": {
        "creator1": "Heim Gallery.",
        "creator2": "Bettagno, Alessandro.",
        "creator3": "Briganti, Giuliano.",
        "creator4": "Cannon-Brookes, P.",
        "creator5": "Haskell, Francis, 1928-2000.",
        "creator6": "Held, Julius S. 1905-2002.",
        "creator7": "Honour, Hugh.",
        "creator8": "Montagu, Jennifer.",
        "creator9": "Pope-Hennessy, John Wyndham, Sir, 1913-1994.",
        "creator10": "Rosenblum, Robert.",
        "creator11": "Swarzenski, Hanns, 1903-1985.",
        "creator12": "Walsh, John, 1937-",
        "creator13": "Wittkower, Rudolf.",
        "creator14": "Middeldorf, Ulrich Alexander, 1901-1983.",
        "creator15": "P. & D. Colnaghi & Co."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Papers, ca. 1900-1994.",
      "summary": "The papers of Sir John Wyndham Pope-Hennessy include black-and-white and color study photographs of Italian Renaissance painting, drawings and sculpture; correspondence and photographs from dealers and collectors and other professional correspondence; personal correspondence; pocket agendas (calendars); notebooks; press clippings; reprints, articles, manuscripts of published and unpublished works; research notes; notes and drafts of lectures; and business files. Also included are miscellaneous Pope-Hennessy family papers: personal correspondence between his mother, Dame Una, and father Sir John Pope-Hennessy; correspondence between his parents, his brother, James, and himself; manuscripts of published and unpublished essays, books and plays of Dame Una; personal and professional correspondence of Dame Una; miscellaneous papers of Sir John Pope-Hennessy (1834-1891); miscellaneous papers of James Pope-Hennessy including personal and business correspondence, manuscripts and research notes for his biography of Queen Mary, his work on the slave trade, and other works. ",
      "creators": {
        "creator1": "Pope-Hennessy, John Wyndham, Sir, 1913-1994.",
        "creator2": "Pope-Hennessy, James.",
        "creator3": "Pope-Hennessy, John, Sir, 1834-1891.",
        "creator4": "Pope-Hennessy, Una, 1876-1949.",
        "creator5": "British Museum.",
        "creator6": "New York University.",
        "creator7": "Victoria and Albert Museum."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Artist file : miscellaneous uncataloged material.",
      "creators": {
        "creator1": "Pope-Hennessy, John Wyndham, Sir, 1913-1994."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Director's Office Records of Receptions, Events, and Lectures, 1957-1989.",
      "summary": "This record group contains the Director's Office records of receptions, lectures, parties, and other events held at the Clark Art Institute between 1957 and 1989. These files contain copies of invitations to the events; press releases and newspaper clippings about the events; menu planning and order forms from the catering companies; guest lists; responses from invitees; seating charts for the events; and other related material. The events range from small receptions with cookies and coffee to full dinner parties. The reasons for the events include celebration of the opening of new exhibitions, staff parties, guest lectures, Williams College graduations and reunions, and visits to the museum by celebrities and dignitaries. There was a recital by Rudolf Serkin in 1973 in honor of the opening of the museum's auditorium. Events were held for visitors such as King Bhumibol Adulyadej of Thailand, Prime Minister Pearson of Canada, Frank Capra, and Lady Bird Johnson. There are no records for 1981-1982 or 1958-1960. ",
      "creators": {
        "creator1": "Sterling and Francine Clark Art Institute.",
        "creator2": "Bhumibol Adulyadej, King of Thailand, 1927-",
        "creator3": "Brooke, David S.",
        "creator4": "Capra, Frank, 1897-1991.",
        "creator5": "Johnson, Lady Bird, 1912-2007.",
        "creator6": "Hamilton, George Heard.",
        "creator7": "Pearson, Lester B.",
        "creator8": "Serkin, Rudolf, 1903-1991.",
        "creator9": "Morgan, Agnes.",
        "creator10": "Jaffe, Michael.",
        "creator11": "de Cass, Jacques.",
        "creator12": "Hegyi, Julius.",
        "creator13": "Lowe, Ian.",
        "creator14": "Rewald, John, 1912-1994.",
        "creator15": "Boggs, Jean Sutherland.",
        "creator16": "Kubler, George, 1912-",
        "creator17": "Booth, Susan.",
        "creator18": "Flynn, Mildred.",
        "creator19": "Kidson, Peter.",
        "creator20": "Hirst, Michael.",
        "creator21": "Robinson, Duncan.",
        "creator22": "Herbert, Robert L., 1929-",
        "creator23": "Bialostocki, Jan.",
        "creator24": "Balasaraswati.",
        "creator25": "Pope-Hennessy, John Wyndham, Sir, 1913-1994.",
        "creator26": "Waetzoldt, Stephan, 1920-",
        "creator27": "Seymour, Charles.",
        "creator28": "McVay, Scott.",
        "creator29": "Vries, A. B. de 1905-",
        "creator30": "Boatwright, Helen.",
        "creator31": "Licht, Fred, 1928-",
        "creator32": "Rosenblum, Robert.",
        "creator33": "Sayre, Eleanor A.",
        "creator34": "Parkhurst, Charles.",
        "creator35": "Hill, Victor E.",
        "creator36": "Fernandez, Rafael, 1927-",
        "creator37": "Hays, John.",
        "creator38": "Roethlisberger, Marcel, 1929-",
        "creator39": "Hain, Sherry.",
        "creator40": "Robbins, Baron.",
        "creator41": "Webb, Pat.",
        "creator42": "Avery, Charles.",
        "creator43": "Jellicoe, Ann.",
        "creator44": "White, Donald.",
        "creator45": "Roeper, Susan, 1957-",
        "creator46": "McManus, G. Louis d. 2003.",
        "creator47": "Quitslund, Toby, 1939-",
        "creator48": "Lewitzky, Bella.",
        "creator49": "Boston Symphony Orchestra.",
        "creator50": "Yale University. Associates in Fine Arts.",
        "creator51": "Art Gallery of Toronto.",
        "creator52": "American College Publicity Association.",
        "creator53": "American Federation of Arts.",
        "creator54": "Bay State Historical League.",
        "creator55": "Williams College.",
        "creator56": "Societe des amis du Louvre.",
        "creator57": "Association of Colleges in New England.",
        "creator58": "Fogg Art Museum.",
        "creator59": "Center for Development Economics.",
        "creator60": "Massachusetts Art Education Association.",
        "creator61": "Day School Headmasters Association.",
        "creator62": "St. Louis Symphony Society.",
        "creator63": "William Rockhill Nelson Gallery of Art and Mary Atkins Museum of Fine Arts.",
        "creator64": "Marlboro Music School and Festival.",
        "creator65": "Gallery Association of the Bavarian State Museums.",
        "creator66": "English-Speaking Union.",
        "creator67": "Massachusetts Library Association.",
        "creator68": "Detroit Symphony Orchestra.",
        "creator69": "Massachusetts Art Teachers' Association.",
        "creator70": "Williamstown Theatre Festival.",
        "creator71": "Williamstown Historical Committee.",
        "creator72": "Lenox Garden Club (Lenox, Mass.)",
        "creator73": "Berkshire Chamber Ensemble.",
        "creator74": "Northern Berkshire Council of the Arts.",
        "creator75": "Dorian Wind Quintet.",
        "creator76": "Edith and Herbert Lehman Foundation.",
        "creator77": "Currier Gallery of Art."
      }
    },
    {
      "recordType": "ArchivalResource",
      "title": "Director's Office Records, 1955-1977.",
      "summary": "The Director's Office records 1955-1977 are comprised almost entirely of business correspondence between the Director of the museum and other people and institutions though other records, such as receipts and publications, are occasionally present. During this nascent phase of the museum the Director's Office handled almost all aspects of business and consequently these files reflect a wide spectrum of museum concerns including publicity, acquisitions, finances, staff hiring, construction, and expansion of the museum. Some files are devoted to individuals and institutions while others are labelled with subjects such as Inquiries, Acquisitions, and Employment. The subject headings and content of the materials remains quite consistent throughout the years, even through the tenures of different Directors. ",
      "creators": {
        "creator1": "Bunnell, Peter C.",
        "creator2": "American Mat Co.",
        "creator3": "Sterling and Francine Clark Art Institute.",
        "creator4": "Abbott, Stuart.",
        "creator5": "Asher, Martha.",
        "creator6": "Bancroft, Harding F. 1910-",
        "creator7": "Banks, Talcott.",
        "creator8": "Bareiss, Walter.",
        "creator9": "Baxter, James Phinney, 1893-1975.",
        "creator10": "Belluschi, Pietro, 1899-1994.",
        "creator11": "Birkmeyer, Karl Martin.",
        "creator12": "Block, Huntington T.",
        "creator13": "Bonsal, Dudley B.",
        "creator14": "Brainard, Franklin, 1920-1976.",
        "creator15": "Brandt, Mortimer.",
        "creator16": "Brooke, David S.",
        "creator17": "Brooks, John H.",
        "creator18": "Byer, Abner.",
        "creator19": "Camfield, William A.",
        "creator20": "Carleton, William E.",
        "creator21": "Cass, David B.",
        "creator22": "Cassels, Mrs. J. Donald.",
        "creator23": "Chandler, John W.",
        "creator24": "Chapman, F. Douglas.",
        "creator25": "Chapman, Joseph.",
        "creator26": "Clemens, Paul Lewis, 1911-1992.",
        "creator27": "Cooper, Douglas, 1911-1984.",
        "creator28": "Cunningham, Charles Crehore, 1910-1979.",
        "creator29": "Cunningham, John J.",
        "creator30": "Cutter, R. Ammi b. 1902.",
        "creator31": "Dauterman, Carl Christian, 1908-",
        "creator32": "Davey, Peter.",
        "creator33": "Davis, Mary M.",
        "creator34": "De Rham, Casimir, 1924-",
        "creator35": "Dickson, Harold E., 1900-",
        "creator36": "Donahue, Kenneth.",
        "creator37": "Ehrmann, Jacques.",
        "creator38": "Eitner, Lorenz.",
        "creator39": "Ellin, Everett.",
        "creator40": "Elsen, Albert Edward, 1927-",
        "creator41": "Fernandez, Rafael, 1927-",
        "creator42": "Fleming, John.",
        "creator43": "Flynt, Henry N.",
        "creator44": "Fowle, James W.",
        "creator45": "Frankfurter, Alfred M.",
        "creator46": "Friedman, Warner.",
        "creator47": "Goggins, W. J.",
        "creator48": "Goodwillie, Eugene W.",
        "creator49": "Grigaut, Paul L.",
        "creator50": "Guille, Peter, 1911-1970.",
        "creator51": "Hadley, Rollin van N.",
        "creator52": "Hall, Margaret H.",
        "creator53": "Hamilton, George Heard.",
        "creator54": "Haskell, Francis, 1928-",
        "creator55": "Hatch, John Davis.",
        "creator56": "Haverkamp Begemann, Egbert.",
        "creator57": "Hiedemann, Vivian.",
        "creator58": "Heineman, Andrew.",
        "creator59": "Hendricks, Gordon.",
        "creator60": "Heydenryk, Henry.",
        "creator61": "Highet, Keith.",
        "creator62": "How. John B.",
        "creator63": "Hoyt, N. Deming.",
        "creator64": "Huisman, Philippe.",
        "creator65": "Ittman, William Mc. Jr.",
        "creator66": "Jacobus, John M.",
        "creator67": "Jaff, ̌ Michael, 1923-",
        "creator68": "Joachim, Harold, 1909-1983.",
        "creator69": "Johnson, Lyndon B. 1908-1973.",
        "creator70": "Juynboll, Willem Rudolf, 1903-",
        "creator71": "Ketteridge, George.",
        "creator72": "Kimball, Robert B.",
        "creator73": "Knox, George, 1922-",
        "creator74": "Kohlmann, Hugo.",
        "creator75": "Kopelman, Bernard.",
        "creator76": "Lanes, Jerrold.",
        "creator77": "Lehmann, Phyllis Williams, 1912-",
        "creator78": "Lenz, Andrew N.",
        "creator79": "Licht, Fred, 1928-",
        "creator80": "Light, Robert M.",
        "creator81": "Lockwood, Dunbar.",
        "creator82": "Lockwood, Josephine D.",
        "creator83": "Mrs. George Loring.",
        "creator84": "Love, Iris.",
        "creator85": "Low, Theodore.",
        "creator86": "Mahoney, Leo E.",
        "creator87": "McKinley, Ernest.",
        "creator88": "McManus, G. Louis d. 2003.",
        "creator89": "Meeks, Carroll L. V. 1907-1966.",
        "creator90": "Miller, Lawrence K.",
        "creator91": "Milliken, William.",
        "creator92": "Montgomery, Charles Franklin, 1910.",
        "creator93": "Morgan, Fiona.",
        "creator94": "Mulhall, Marion E.",
        "creator95": "Neff, John Hallmark.",
        "creator96": "Neff, Terry Ann R.",
        "creator97": "Norris, Christopher, 1947-",
        "creator98": "Osborn, Mrs. Robert.",
        "creator99": "Osman, William.",
        "creator100": "Otterbourg, Edwin M. b. 1885.",
        "creator101": "Parren, Albert J.",
        "creator102": "Peabody, Mrs. Endicott.",
        "creator103": "Perrotta, Joseph J.",
        "creator104": "Perry, Daniel, d. 2002.",
        "creator105": "Pope-Hennessy, John Wyndham, Sir, 1913-1994.",
        "creator106": "Prentice, Spelman.",
        "creator107": "Price, Aime(e Brown, 1939-",
        "creator108": "Rand, Olan Alexander, 1931.",
        "creator109": "Ray, Jacques.",
        "creator110": "Rinehart, Michael.",
        "creator111": "Ritchie, Andrew Carnduff.",
        "creator112": "Roberts, Thomas.",
        "creator113": "Robinson, Duncan.",
        "creator114": "Robinson, Franklin Westcott.",
        "creator115": "Rockwell, Thornton.",
        "creator116": "Romano, Francesco.",
        "creator117": "Rosenberg, Jakob, 1893-1980.",
        "creator118": "Roy, Pat.",
        "creator119": "Sandon, Henry.",
        "creator120": "Sawyer, John E.",
        "creator121": "Simon, Norton, 1907-1993.",
        "creator122": "Sizer, Theodore.",
        "creator123": "Slatkin, Charles E. (Charles Eli), 1907-1977.",
        "creator124": "Smith, Datus Clifford, 1907-",
        "creator125": "Sperling, Harry G.",
        "creator126": "Stechow, Wolfgang, 1896-1974.",
        "creator127": "Stroock, Paul A.",
        "creator128": "Swope, Jeffery.",
        "creator129": "Swartz, Gertrude Doughty.",
        "creator130": "Tenney, Sara T.",
        "creator131": "Thielker, Alan.",
        "creator132": "Vakar, Nicholas P. 1894-1970.",
        "creator133": "Varnedoe, Kirk, 1946-",
        "creator134": "Waterhouse, Ellis Kirkham, 1905-",
        "creator135": "Wees, J. Dustin, 1944-",
        "creator136": "Wikander, E. Marie.",
        "creator137": "Wohl, Hellmut.",
        "creator138": "Sabin, Selma.",
        "creator139": "Collins, William J., d. 1960.",
        "creator140": "1896 House.",
        "creator141": "Abercrombie & Fitch.",
        "creator142": "Harry N. Abrams, Inc.",
        "creator143": "Acoustiguide Corporation.",
        "creator144": "Thos. Agnew and Sons Ltd.",
        "creator145": "Akron Art Institute.",
        "creator146": "Allis-Chalmers Manufacturing Company.",
        "creator147": "Albany Institute of History and Art.",
        "creator148": "American Association of Museums.",
        "creator149": "American Blower Corporation.",
        "creator150": "American Federation of Arts.",
        "creator151": "American Library Color Slide Company.",
        "creator152": "American Moistening Company.",
        "creator153": "Architects Collaborative, Inc.",
        "creator154": "Art Institute of Chicago.",
        "creator155": "Art News.",
        "creator156": "Art Quarterly.",
        "creator157": "Aaron Ashley, Inc.",
        "creator158": "Association of Art Museum Directors.",
        "creator159": "Automatic Switch Co.",
        "creator160": "Babcock-Davis Associates Inc.",
        "creator161": "Baltimore Museum of Art.",
        "creator162": "Barber Institute of Fine Arts.",
        "creator163": "Barbara Bernard Show.",
        "creator164": "Bass Museum of Art.",
        "creator165": "Bay State Film Productions, inc.",
        "creator166": "British Broadcasting Corporation.",
        "creator167": "Beaulieu & Munroe.",
        "creator168": "Bennington College.",
        "creator169": "Berkshire Art Association.",
        "creator170": "Berkshire Eagle.",
        "creator171": "Berkshire County Historical Society.",
        "creator172": "Berkshire Gas Company.",
        "creator173": "Berkshire Hills Conference, inc.",
        "creator174": "Berkshire Museum.",
        "creator175": "Betz Laboratories, Inc.",
        "creator176": "Blossom Shop.",
        "creator177": "Blue Cross, Blue Shield.",
        "creator178": "Sydney N. Blumberg Collection.",
        "creator179": "Museum of Fine Arts, Boston.",
        "creator180": "Breed, C.A., Inc.",
        "creator181": "Bucky X-Ray International.",
        "creator182": "Cappy's Carpets, Inc.",
        "creator183": "Century Electric Co.",
        "creator184": "Channel 2 WGBH Boston.",
        "creator185": "Chicago Pump Company.",
        "creator186": "Chicago Wheel & Mtg. Co.",
        "creator187": "Christian Science Publishing Society.",
        "creator188": "Christie, Manson & Woods.",
        "creator189": "Clement, Albert E. Co. Inc.",
        "creator190": "Cleveland Museum of Art.",
        "creator191": "Coe Kerr Gallery.",
        "creator192": "Cold Cathode Lighting Corp.",
        "creator193": "Columbus Gallery of Fine Arts.",
        "creator194": "College Art Association of America.",
        "creator195": "Congregation Beth Israel.",
        "creator196": "Corning Glass Works.",
        "creator197": "Council on the Arts & Humanities.",
        "creator198": "Couper Gallery.",
        "creator199": "Cox, Warren E. Assocs. Inc.",
        "creator200": "CH Cronin Inc.",
        "creator201": "Cultural History Research, Inc.",
        "creator202": "John F. Curry Agency.",
        "creator203": "Cutler-Hammer, inc.",
        "creator204": "Dartmouth College.",
        "creator205": "Deerfield Academy.",
        "creator206": "Detex Watchlock Corp.",
        "creator207": "Detroit Institute of Arts.",
        "creator208": "Doran Tile Company.",
        "creator209": "Drey, M.H. Limited.",
        "creator210": "Duveen Brothers.",
        "creator211": "Electric Specialty Co.",
        "creator212": "Excelsior Printing Co.",
        "creator213": "Factory Insurance Association.",
        "creator214": "Farjeon, Ballin & Co.",
        "creator215": "Fidelity and Casualty Company of New York.",
        "creator216": "Filing Equipment Bureau.",
        "creator217": "Fire Equipment, Inc.",
        "creator218": "Fogg Art Museum.",
        "creator219": "Fore Loyalty Group.",
        "creator220": "Ford Foundation.",
        "creator221": "French & Company (New York, N.Y.)",
        "creator222": "Frick Collection.",
        "creator223": "Bendix Corporation.",
        "creator224": "Allan Frumkin Gallery.",
        "creator225": "George A. Fuller Company.",
        "creator226": "General Bronze Corporation.",
        "creator227": "Gowdy, E.P., Inc.",
        "creator228": "Harris Poll.",
        "creator229": "Norman Harrower.",
        "creator230": "Heliochrome Co.",
        "creator231": "Heim Gallery.",
        "creator232": "A.H. Hews & Company, Inc.",
        "creator233": "Hill-Stead Museum.",
        "creator234": "Hirschl & Adler Modern.",
        "creator235": "Hispanic Society of America.",
        "creator236": "Hixon Electric Company.",
        "creator237": "Hoftstater, Theo & Co.",
        "creator238": "Hotel Westbury.",
        "creator239": "Hoover Company.",
        "creator240": "Hunter, J.B., Company.",
        "creator241": "Hunter Machine Co.",
        "creator242": "International Council of Museums.",
        "creator243": "Indiana University. Museum of Art.",
        "creator244": "International Exhibitions Foundation.",
        "creator245": "International Institute for Conservation of Historic and Artistic Works.",
        "creator246": "Isabella Stewart Gardner Museum.",
        "creator247": "Kalker Properties, Inc.",
        "creator248": "W.R. Keating & Company.",
        "creator249": "Ken-More Supply Co.",
        "creator250": "Knoedler Contemporary Art (New York, N.Y.)",
        "creator251": "Samuel H. Kress Foundation.",
        "creator252": "Lenox Garden Club (Lenox, Mass.)",
        "creator253": "Los Angeles County Museum of Art.",
        "creator254": "Liberty Mutual Insurance Company.",
        "creator255": "Liquidometer Corp.",
        "creator256": "Lunner Floor Service.",
        "creator257": "Magovern Co., Inc.",
        "creator258": "Marine Historical Association.",
        "creator259": "Massachusetts Electric Co.",
        "creator260": "McDonald, ML Company.",
        "creator261": "McDonnel & Miller.",
        "creator262": "McLauthlin, Geo T. Co.",
        "creator263": "McMahon & Son, Co.",
        "creator264": "Melanson Supply Co.",
        "creator265": "Mendelssohn Glee Club.",
        "creator266": "Metropolitan Museum of Art (New York, N.Y.)",
        "creator267": "Metzger Brothers.",
        "creator268": "Meyer, Strong & Jones Inc.",
        "creator269": "Michael Hall Fine Arts.",
        "creator270": "Middlebury College.",
        "creator271": "Minneapolis-Honeywell Regulator Company.",
        "creator272": "Mobeco, Inc.",
        "creator273": "Molla Incorporated.",
        "creator274": "Montreal Museum of Fine Arts.",
        "creator275": "HD Moore.",
        "creator276": "Moran, S. Roofing Co.",
        "creator277": "Mosler Safe Company.",
        "creator278": "Mount Greylock Regional School District.",
        "creator279": "Mount Holyoke College.",
        "creator280": "Museum of Fine Arts (Saint Petersburg, Fla.)",
        "creator281": "Museum of Modern Art (New York, N.Y.)",
        "creator282": "National Research Center of the Arts.",
        "creator283": "National-Galerie (Germany)",
        "creator284": "National Gallery of Art (U.S.)",
        "creator285": "New Century Kraftsmen Co.",
        "creator286": "New England Art Museum Directors.",
        "creator287": "New England Telephone and Telegraph Company.",
        "creator288": "New York State Historical Association.",
        "creator289": "New York Times Company.",
        "creator290": "North Adams State Teachers College.",
        "creator291": "North Adams Transcript.",
        "creator292": "Northern Berkshire Chamber of Commerce.",
        "creator293": "Norton Simon Inc.",
        "creator294": "Novelty Scenic Studios.",
        "creator295": "Ontario Council on Graduate Studies.",
        "creator296": "Packtor, Bernard M. Company.",
        "creator297": "Paine Art Center & Arboretum.",
        "creator298": "Pasadena Art Museum.",
        "creator299": "Palmer, Dodge, Gardner, Bradford.",
        "creator300": "Parke-Bernet Galleries.",
        "creator301": "Patterson-Kelley Co., Inc.",
        "creator302": "Peerless Electric Company.",
        "creator303": "Pine Cobble School.",
        "creator304": "Pinkerton's National Detective Agency.",
        "creator305": "Pittsburgh Plate Glass Company.",
        "creator306": "Princeton University.",
        "creator307": "R.M. Light & Co.",
        "creator308": "Radio Shack.",
        "creator309": "Railway Express Agency.",
        "creator310": "Remington Rand, Inc.",
        "creator311": "Rhode Island School of Design.",
        "creator312": "Robert Sterling Clark Foundation.",
        "creator313": "Royal Globe Insurance Group.",
        "creator314": "Sandak, inc.",
        "creator315": "Stephen Sanford & Sons.",
        "creator316": "Schaeffer Galleries (New York, N.Y.)",
        "creator317": "Schwab Company.",
        "creator318": "Schwartz, I., Glass & Mirror Co.",
        "creator319": "Shoe String Press, Inc.",
        "creator320": "Shorewood Publishers, inc., New York.",
        "creator321": "H. Shickman Gallery.",
        "creator322": "Smith College.",
        "creator323": "Smithsonian Institution.",
        "creator324": "Sociť ̌des amis du Louvre.",
        "creator325": "Socony-Vacuum Oil Company.",
        "creator326": "Solomon R. Guggenheim Museum.",
        "creator327": "Springfield Museum of Art.",
        "creator328": "State Glass Company.",
        "creator329": "Suhr, William, 1896-1984.",
        "creator330": "Tapley-Rutter Company.",
        "creator331": "TIAA-CREF Institute.",
        "creator332": "Time-Life Productions.",
        "creator333": "Towle Mfg. Company.",
        "creator334": "Tri-State Industrial Laundries.",
        "creator335": "Triton Museum of Art.",
        "creator336": "Turner, Hugh J., Inc.",
        "creator337": "University of Connecticut.",
        "creator338": "University of Kansas.",
        "creator339": "University of Minnesota.",
        "creator340": "Vallieres Vogue Studio.",
        "creator341": "Vermont Marble Company.",
        "creator342": "E. Van Noorden Company.",
        "creator343": "Walker & Co.",
        "creator344": "Walters Art Gallery (Baltimore, Md.)",
        "creator345": "Wheaton College (Norton, Mass.)",
        "creator346": "Wildenstein & Co. (London, England)",
        "creator347": "Williams College.",
        "creator348": "Williams Inn.",
        "creator349": "Williamstown National Bank.",
        "creator350": "Williamstown Police Dept.",
        "creator351": "Williamstown Water Department.",
        "creator352": "Williamstown Theatre Festival.",
        "creator353": "Emile Wolf Collection.",
        "creator354": "Worcester Art Museum.",
        "creator355": "Worthington Corporation.",
        "creator356": "Yale University.",
        "creator357": "York Compressor.",
        "creator358": "James F. Drake, Inc.",
        "creator359": "Lund Humphries."
      }
    }
  ]
}