{
  "resources": [
    {
      "title": "An introduction to Italian sculpture",
      "date": "1955",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "summary": "Native American youth discuss their lives, especially focusing on issues of ethnic identity, coping with problems, education, self-esteem, and finding their way to the \"Good Path.\"",
      "recordType": "book"
    },
    {
      "title": "The portrait in the Renaissance",
      "date": "1963",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "summary": "\"Here John Pope-Hennessy takes as his subject two centuries of experiment in portraiture during the Renaissance. He shows how the Renaissance cult of individuality brought with it a demand that the features of the individual be perpetuated. This concept was first manifested in the portraits that fill the great Florentine fresco cycles and led, later in the fifteenth century, to the creation of the independent portrait by such artists as Botticelli, Antonio Pollaiuolo, Giovanni Bellini, and Antonello da Messina. The author goes on to describe the process by which Titian and the great artists of the High Renaissance transformed the portrait from a record of appearance into an analysis of character.\"--Amazon",
      "recordType": "book"
    },
    {
      "title": "Raphael",
      "date": "1950",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Cellini",
      "date": "1985",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc",
        "genre2": "Biographies"
      }
    },
    {
      "title": "Italian Gothic sculpture",
      "date": "1952",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "summary": "\"Italian Gothic Sculpture\" was first published in 1955 and was revised and expanded for a second edition in 1972. The current edition includes an appendix of additions and corrections reflecting the literature on Italian sculpture, which has grown considerably since the second edition was published. -- From publisher's description",
      "recordType": "book"
    },
    {
      "title": "Sienese quattrocento painting",
      "date": "1947",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "Sculpture: Renaissance to rococo",
      "date": "1969",
      "creators": {
        "creator": "Keutner, H",
        "coCreator": "Pope-hennessy"
      },
      "summary": "« The great period of western European culture that begins with the Renaissance about 1400 and ends with the Rococo about 1780 can truly be called \"The Golden Age\" of figurative art, and especially of sculpture. Never have sculptors risen to higher levels of achievement, nor has their influence been more widely felt. During the Middle Ages sculptors were concerned with illustrating and expounding the concepts of Christianity. In the modern era they have devoted themselves to secular subjects. But in the centuries between, from the fifteenth century to the French Revolution, artists had to be masters of both religious and secular art, and be prepared to represent Classical concepts side by side, and even to intermingle the two in their works. Donatello, Michelangelo and Bernini, Pilon and Girardon, Berruguete and Cano, Schlüter and Günther, Duquesnoy, Gibbons, and Roubilliac are some of the famous sculptors of the period ; around them were gathered a great many others who successfully fulfilled an unparalleled variety of creative tasks. The attempt to achieve a balance between the rediscovered world of nature and antiquity on the one hand, and Christian tradition on the other, created stresses which enriched their artistic endeavours and stimulated the evolution of new techniques and forms – new forms that are classified today as Renaissance, Mannerism, Baroque and Rococo. In a sound text and with a wealth of illustrations, the author vividly portrays the richness of this distinctive Western period and provides new insight into the special problems which confronted the sculptors of this era. »--",
      "recordType": "book",
      "genres": {
        "genre1": "History"
      }
    },
    {
      "title": "The complete work of Paolo Uccello",
      "date": "1950",
      "creators": {
        "creator": "Uccello, Paolo",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book"
    },
    {
      "title": "Donatello : sculptor",
      "date": "1993",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "summary": "In recent years many of Donatello's sculptures have been transformed by cleaning. As a result, the Donatello we see now is a different Donatello from the one discussed by earlier scholars. In this book cleaned sculptures are reproduced in their cleaned state. The once neglected stucco reliefs in the Old Sacristy of San Lorenzo radiate the majesty and the vividness they possessed in the fifteenth century. The Coscia monument in the Baptistry in Florence shines with its original gilt, and the great St. Mark from Or San Michele has reassumed its lifelike character. Donatello's wooden sculptures - the Baptist in Venice and the Magdalen in Florence - are presented here freed from the overpaint which previously covered them. This book will remain the standard work on Donatello for many years to come",
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc"
      }
    },
    {
      "title": "Essays on Italian sculpture",
      "date": "1968",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book"
    },
    {
      "title": "The study and criticism of Italian sculpture",
      "date": "1980",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book"
    },
    {
      "title": "Fra Angelico",
      "date": "1974",
      "creators": {
        "creator": "Angelico",
        "coCreator": "Pope-hennessy"
      },
      "summary": "Birdy rescues Matthew from his orphan master and discovers that he has a voice of priceless beauty that eventually causes his mysterious disappearance. Will Birdy be able to save him?",
      "recordType": "book"
    },
    {
      "title": "Paolo Uccello, complete edition",
      "date": "1969",
      "creators": {
        "creator": "Uccello, Paolo",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "Luca della Robbia",
      "date": "1979",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "Italian renaissance sculpture",
      "date": "1958",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book"
    },
    {
      "title": "Italian High Renaissance and Baroque sculpture",
      "date": "1963",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "summary": "\"Italian High Renaissance Baroque Sculpture\" was first published in 1963 and was revised and expanded for a second edition in 1970. The current edition includes an appendix of additions and corrections reflecting the literature on Italian sculpture, which has grown considerably since the second edition was published. -- From publisher's description",
      "recordType": "book"
    },
    {
      "title": "Fra Angelico",
      "date": "1952",
      "creators": {
        "creator": "Angelico",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "The Robert Lehman Collection",
      "date": "1987",
      "creators": {
        "creator": "Metropolitan Museum of Art",
        "coCreator": "Pope-hennessy"
      },
      "summary": "Robert Lehman, one of the foremost art collectors of his generation, embraced traditional and modern masters. This work catalogues 130 nineteenth- and 20th-century paintings that are part of the Robert Lehman Collection at the Metropolitan Museum. It includes paintings by Ingres, Theodore Rousseau, and Corot among other early 19th-century artists. In addition to a group of early German drawings, this collection includes a Saint Paul from a series associated with Jan van Eyck and the famous Scupstoel from the circle of Rogier van der Weyden. It discusses all drawings, placing each in its art historical setting and complementing it with comparative illustrations of related works",
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "Renaissance bronzes from the Samuel H. Kress collection: reliefs, plaquettes, statuettes, utensils and mortars",
      "date": "1965",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "recordType": "book",
      "genres": {
        "genre1": "Catalogs"
      }
    },
    {
      "title": "Paradiso : the illuminations to Dante's Divine comedy by Giovanni di Paolo",
      "date": "1993",
      "creators": {
        "creator": "Pope-Hennessy, John Wyndham",
        "coCreator": "Pope-hennessy"
      },
      "summary": "In The Inferno Dante journeyed to the depths of evil and the true nature of sin. In The Purgatorio he explored the renunciation of sin. Now, in The Paradiso, the final canticle in The Divine Comedy, Dante shares the ultimate goal of human striving -the merging of individual destiny with universal order. One of the towering creations of world literature, this epic discovery of sublime truth is a work of almost mystical intensity -an immortal hymn to God, Nature, Eternity, and, above all, \"the Love that moves the Sun and other stars.\"",
      "recordType": "book",
      "genres": {
        "genre1": "Criticism, interpretation, etc",
        "genre2": "Illustrated works"
      }
    }
  ]
}